Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: Premium plans are coming soon. Today, every Lumoria account gets the full app for free.
de: Premium-Tarife kommen bald. Heute erhält jedes Lumoria-Konto die komplette App kostenlos.
es: Los planes Premium llegarán pronto. Hoy, cada cuenta de Lumoria obtiene la aplicación completa gratis.
fr: Les formules Premium arrivent bientôt. Aujourd’hui, chaque compte Lumoria bénéficie de toute l’application gratuitement.
it: I piani Premium arriveranno presto. Oggi ogni account Lumoria ottiene l’app completa gratuitamente.
ja: プレミアムプランは近日登場予定です。現在、すべての Lumoria アカウントで全機能を無料でご利用いただけます。
ko: 프리미엄 요금제가 곧 출시됩니다. 현재는 모든 Lumoria 계정에서 앱의 모든 기능을 무료로 이용할 수 있습니다.
zh_hans: 高级版即将推出。目前每个 Lumoria 账户都可以免费使用完整的应用。

source: Premium ticket styles and recolouring
de: Premium-Ticketdesigns und Umfärbung
es: Estilos de boleto premium y recoloreado
fr: Styles de billets premium et recolorisation
it: Stili biglietto premium e ricolorazione
ja: プレミアムチケットスタイルとカラー変更
ko: 프리미엄 티켓 스타일 및 색상 변경
zh_hans: 高级票券样式与重新配色

source: Preparing…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
ko: 준비하는 중…
zh_hans: 准备中…

# Printing ticket %lld of %lld…
source: Printing ticket %1$lld of %2$lld…
de: Ticket %1$lld von %2$lld wird gedruckt …
es: Imprimiendo el boleto %1$lld de %2$lld…
fr: Impression du billet %1$lld sur %2$lld…
it: Stampa del biglietto %1$lld di %2$lld in corso…
ja: チケット %1$lld/%2$lld を印刷しています…
ko: 티켓 %1$lld/%2$lld 인쇄 중…
zh_hans: 正在打印第 %1$lld / %2$lld 张票券…

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보처리방침
zh_hans: 隐私政策

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
zh_hans: 个人资料

source: Public transport ticket
de: Ticket für den öffentlichen Nahverkehr
es: Boleto de transporte público
fr: Titre de transport en commun
it: Biglietto del trasporto pubblico
ja: 公共交通機関のチケット
ko: 대중교통 승차권
zh_hans: 公共交通票

source: Pull to refresh.
de: Zum Aktualisieren ziehen.
es: Tira para actualizar.
fr: Tirez pour rafraîchir.
it: Trascina per aggiornare.
ja: 引き下げて更新します。
ko: 당겨서 새로 고침.
zh_hans: 下拉刷新。

source: Purple
de: Lila
es: Morado
fr: Violet
it: Viola
ja: パープル
ko: 퍼플
zh_hans: 紫色

source: Read more here.
de: Mehr dazu lesen.
es: Más información aquí.
fr: En savoir plus ici.
it: Scopri di più qui.
ja: 詳しくはこちら。
ko: 자세히 알아보기.
zh_hans: 了解更多。

source: Reading pass…
de: Pass wird gelesen …
es: Leyendo el pase…
fr: Lecture du pass…
it: Lettura del pass…
ja: パスを読み取り中…
ko: 패스를 읽는 중…
zh_hans: 正在读取通行证…

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
ja: レッド
ko: 레드
zh_hans: 红色

source: Reduce motion
de: Bewegungen reduzieren
es: Reducir movimiento
fr: Réduire les animations
it: Riduci animazioni
ja: 視差効果を減らす
ko: 동작 줄이기
zh_hans: 减弱动态效果

source: Reference
de: Referenz
es: Referencia
fr: Référence
it: Riferimento
ja: 参照番号
ko: 참조 번호
zh_hans: 参考号

source: Referral / Invite
de: Empfehlung / Einladung
es: Recomendación / Invitación
fr: Parrainage / Invitation
it: Invito
ja: 友達紹介・招待
ko: 추천 / 초대
zh_hans: 推荐/邀请

source: Remind me on day 13
de: Am 13. Tag erinnern
es: Recordarme el día 13
fr: Me rappeler au 13ᵉ jour
it: Ricordamelo il 13° giorno
ja: 13日目にリマインドする
ko: 13일 차에 알림 받기
zh_hans: 第 13 天提醒我

source: Remove from memory
de: Aus Erinnerung entfernen
es: Quitar del recuerdo
fr: Retirer du souvenir
it: Rimuovi dal ricordo
ja: 思い出から削除
ko: 추억에서 빼기
zh_hans: 从回忆中移除

source: Remove from memory…
de: Aus Erinnerung entfernen…
es: Quitar del recuerdo…
fr: Retirer du souvenir…
it: Rimuovi dal ricordo…
ja: 思い出から削除…
ko: 추억에서 빼기…
zh_hans: 从回忆中移除…

source: Remove sorting
de: Sortierung entfernen
es: Quitar orden
fr: Retirer le tri
it: Rimuovi ordinamento
ja: 並べ替えを解除
ko: 정렬 해제
zh_hans: 取消排序

# Remove this ticket from the memory? You can add it back later.
source: This takes it out of the memory. You can add it back anytime.
de: Das Ticket wird aus dieser Erinnerung entfernt. Du kannst es jederzeit wieder hinzufügen.
es: Lo sacaremos de esta memoria. Puedes volver a añadirlo cuando quieras.
fr: Ce billet sort de ce souvenir. Vous pouvez le remettre à tout moment.
it: Lo toglieremo da questo ricordo. Puoi rimetterlo quando vuoi.
ja: このメモリーからチケットを外します。いつでも戻せます。
ko: 이 추억에서 티켓을 뺍니다. 언제든 다시 추가할 수 있습니다.
zh_hans: 门票将从这段回忆中移出。您随时可以再加回来。

source: Remove this ticket?
de: Dieses Ticket entfernen?
es: ¿Quitar este billete?
fr: Retirer ce billet ?
it: Rimuovere questo biglietto?
ja: このチケットを外しますか?
ko: 이 티켓을 뺄까요?
zh_hans: 移除这张车票?

source: Research
de: Studien
es: Investigación
fr: Recherche
it: Ricerca
ja: リサーチ
ko: 리서치
zh_hans: 研究

source: Resend email
de: E-Mail erneut senden
es: Reenviar correo
fr: Renvoyer l’e-mail
it: Reinvia l’email
ja: メールを再送
ko: 이메일 다시 보내기
zh_hans: 重新发送邮件

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
zh_hans: 重置

source: Reset style?
de: Stil zurücksetzen?
es: ¿Restablecer el estilo?
fr: Réinitialiser le style ?
it: Reimpostare lo stile?
ja: スタイルをリセットしますか？
ko: 스타일을 재설정할까요?
zh_hans: 重置风格？

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
it: Risoluzione
ja: 解像度
ko: 해상도
zh_hans: 分辨率

source: Restart onboarding
de: Onboarding neu starten
es: Reiniciar la presentación
fr: Recommencer la prise en main
it: Riavvia l’introduzione
ja: チュートリアルをやり直す
ko: 튜토리얼 다시 시작
zh_hans: 重新进行新手指引

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
zh_hans: 恢复购买

source: Revoke
de: Widerrufen
es: Revocar
fr: Révoquer
it: Revoca
ja: 取り消す
ko: 철회
zh_hans: 撤销

source: Revoke early adopter status?
de: Early-Adopter-Status widerrufen?
es: ¿Revocar el estado de early adopter?
fr: Révoquer le statut d'early adopter ?
it: Revocare lo stato di early adopter?
ja: アーリーアダプターのステータスを取り消しますか？
ko: 얼리어답터 상태를 철회하시겠습니까?
zh_hans: 撤销早期使用者状态？

source: Revoke invite
de: Einladung widerrufen
es: Revocar invitación
fr: Annuler l'invitation
it: Revoca invito
ja: 招待を取り消す
ko: 초대 취소
zh_hans: 撤销邀请

# Revoke invite?
source: Revoke this invite?
de: Diese Einladung widerrufen?
es: ¿Revocar esta invitación?
fr: Révoquer cette invitation ?
it: Revocare questo invito?
ja: この招待を取り消しますか？
ko: 이 초대를 철회하시겠어요?
zh_hans: 撤销这个邀请？

source: Revoke my status
de: Meinen Status widerrufen
es: Revocar mi estado
fr: Révoquer mon statut
it: Revoca il mio stato
ja: ステータスを取り消す
ko: 내 상태 철회
zh_hans: 撤销我的状态

source: You’ll lose your early adopter benefits. Anything you’ve made stays — but it’ll be locked.
de: Mit dem Widerruf Ihres Status verlieren Sie die mit dem Early-Adopter-Status verbundenen Vorteile. Ihre bestehenden Inhalte bleiben erhalten, werden aber gesperrt.
es: Revocar tu estado significa perder los beneficios de early adopter. Tu contenido actual se conserva, pero quedará bloqueado.
fr: Révoquer votre statut signifie perdre les avantages liés à l'early adopter. Votre contenu actuel reste mais sera verrouillé.
it: Revocare il tuo stato significa perdere i vantaggi dell'early adopter. I contenuti attuali restano ma saranno bloccati.
ja: ステータスを取り消すと、アーリーアダプターの特典は失われます。既存のコンテンツは保持されますがロックされます。
ko: 상태를 철회하면 얼리어답터 혜택을 잃게 됩니다. 기존 콘텐츠는 남지만 잠깁니다.
zh_hans: 撤销您的状态将失去早期使用者的福利。现有内容仍会保留，但会被锁定。

source: Romania
de: Rumänien
es: Rumanía
fr: Roumanie
ja: ルーマニア
ko: 루마니아
zh_hans: 罗马尼亚

source: Room
de: Saal
es: Sala
fr: Salle
it: Sala
ja: シアター
ko: 상영관
zh_hans: 影厅

source: Room, row & seat
de: Saal, Reihe und Platz
es: Sala, fila y asiento
fr: Salle, rangée et place
it: Sala, fila e posto
ja: シアター、列、座席
ko: 상영관, 열, 좌석
zh_hans: 影厅、排和座位

source: Route
de: Strecke
es: Ruta
fr: Itinéraire
it: Percorso
ja: ルート
ko: 경로
zh_hans: 路线

source: Row
de: Reihe
es: Fila
fr: Rangée
it: Fila
ja: 列
ko: 열
zh_hans: 排

source: Satellite
de: Satellit
es: Satélite
ja: 衛星画像
ko: 위성
zh_hans: 卫星

source: Save a ticket to your Camera Roll
de: Ticket im Fotos-Album speichern
es: Guarda un boleto en tu carrete
fr: Enregistrer un billet dans votre pellicule
it: Salva un biglietto nel rullino
ja: チケットをカメラロールに保存
ko: 티켓을 카메라 롤에 저장
zh_hans: 将票券保存到相册

source: Save changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer
it: Salva modifiche
ja: 変更を保存
ko: 변경사항 저장
zh_hans: 保存更改

source: Save it forever.
de: Für immer speichern.
es: Guárdalo para siempre.
fr: Conservez-le pour toujours.
it: Conservalo per sempre.
ja: ずっと保存します。
ko: 영구 보관하세요.
zh_hans: 永久保存。

source: Save the changes.
de: Änderungen speichern.
es: Guarda los cambios.
fr: Enregistrez les modifications.
it: Salva le modifiche.
ja: 変更を保存します。
ko: 변경 사항을 저장하세요.
zh_hans: 保存修改。

source: Save the ticket to your camera roll.
de: Ticket in der Fotos-App speichern.
es: Guarda el boleto en tu carrete.
fr: Enregistrez le billet dans votre pellicule.
it: Salva il biglietto nel rullino.
ja: チケットをカメラロールに保存します。
ko: 티켓을 카메라 롤에 저장하세요.
zh_hans: 将票券保存到相册。

source: Save to camera roll
de: Im Fotoalbum speichern
es: Guardar en el carrete
fr: Enregistrer dans la pellicule
it: Salva nel rullino
ja: カメラロールに保存
ko: 사진에 저장
zh_hans: 保存到相册

# Save your Lumoria ticket in your gallery.
source: Save your Lumoria ticket to your gallery.
de: Speichern Sie Ihr Lumoria-Ticket in Ihrer Galerie.
es: Guarda tu boleto de Lumoria en tu galería.
fr: Enregistrez votre billet Lumoria dans votre galerie.
it: Salva il tuo biglietto Lumoria nella tua galleria.
ja: Lumoriaチケットをギャラリーに保存します。
ko: Lumoria 티켓을 갤러리에 저장하세요.
zh_hans: 将你的 Lumoria 票券保存到图库。

source: Saved to Camera roll
de: In der Fotomediathek gespeichert
es: Guardado en el carrete
fr: Enregistré dans la pellicule
it: Salvato in Foto
ja: カメラロールに保存しました
ko: 카메라 롤에 저장됨
zh_hans: 已保存到相册

source: Saved.
de: Gespeichert.
es: Guardado.
fr: Enregistré.
it: Salvato.
ja: 保存しました。
ko: 저장되었습니다.
zh_hans: 已保存。

source: Saving your ticket…
de: Ticket wird gespeichert…
es: Guardando tu billete…
fr: Enregistrement du billet…
it: Salvataggio del biglietto…
ja: チケットを保存しています…
ko: 티켓을 저장하는 중…
zh_hans: 正在保存车票…

source: Screening
de: Vorstellung
es: Sesión
fr: Séance
it: Proiezione
ja: 上映
ko: 상영
zh_hans: 放映

source: Scroll the share sheet and tap Import to Lumoria. You’ll see “Pass saved” — open the app and the sheet closes itself.
de: Scrollen Sie im Teilen-Menü und tippen Sie auf In Lumoria importieren. Sie sehen „Pass gespeichert“ – tippen Sie auf „Lumoria öffnen“, und das Menü schließt sich von selbst.
es: Desplázate por el menú de compartir y toca Importar a Lumoria. Verás Pase guardado — Abrir Lumoria y la hoja se cerrará sola.
fr: Faites défiler la feuille de partage et touchez Importer dans Lumoria. Vous verrez Pass enregistré — Ouvrir Lumoria, et la feuille se fermera d'elle-même.
it: Scorri il foglio di condivisione e tocca Importa in Lumoria. Vedrai Pass salvato — Apri Lumoria e il foglio si chiuderà da solo.
ja: 共有シートをスクロールして「Lumoriaに取り込む」をタップします。「パスを保存しました — Lumoriaを開く」と表示され、シートは自動で閉じます。
ko: 공유 시트를 스크롤해 Lumoria로 가져오기를 누르세요. 패스 저장됨 — Lumoria 열기가 표시되며 시트가 자동으로 닫힙니다.
zh_hans: 在分享菜单中滚动并点按导入到 Lumoria。会显示“通行证已保存 —— 打开 Lumoria”，分享菜单会自动关闭。

source: Scroll through your memories.
de: Erinnerungen durchscrollen.
es: Desplázate por tus recuerdos.
fr: Faites défiler vos souvenirs.
it: Scorri tra i tuoi ricordi.
ja: 思い出をスクロールします。
ko: 추억을 스크롤하세요.
zh_hans: 滚动浏览你的回忆。

source: Search a cinema
de: Kino suchen
es: Buscar un cine
fr: Rechercher un cinéma
it: Cerca un cinema
ja: 映画館を検索
ko: 영화관 검색
zh_hans: 搜索影院

source: Search a place
de: Ort suchen
es: Buscar un lugar
fr: Rechercher un lieu
it: Cerca un luogo
ja: 場所を検索
ko: 장소 검색
zh_hans: 搜索地点

source: Search a station
de: Bahnhof suchen
es: Buscar una estación
fr: Rechercher une gare
it: Cerca una stazione
ja: 駅を検索
ko: 역 검색
zh_hans: 搜索车站

source: Search a venue
de: Veranstaltungsort suchen
es: Buscar un lugar
fr: Rechercher un lieu
it: Cerca un luogo
ja: 会場を検索
ko: 장소 검색
zh_hans: 搜索场地

source: Search an airline
de: Fluggesellschaft suchen
es: Buscar una aerolínea
fr: Rechercher une compagnie
it: Cerca una compagnia
ja: 航空会社を検索
ko: 항공사 검색
zh_hans: 搜索航空公司

source: Search an airport
de: Flughafen suchen
es: Buscar un aeropuerto
fr: Rechercher un aéroport
it: Cerca un aeroporto
ja: 空港を検索
ko: 공항 검색
zh_hans: 搜索机场

source: Seat
de: Sitz
es: Asiento
fr: Siège
it: Posto
ja: 座席
ko: 좌석
zh_hans: 座位

source: Section, row & seat
de: Block, Reihe und Platz
es: Sección, fila y asiento
fr: Section, rangée et place
it: Settore, fila e posto
ja: セクション、列、座席
ko: 구역, 열, 좌석
zh_hans: 区域、排和座位

source: See plans
de: Tarife ansehen
es: Ver planes
fr: Voir les formules
it: Vedi i piani
ja: プランを見る
ko: 요금제 보기
zh_hans: 查看订阅

source: Select a category
de: Kategorie auswählen
es: Elige una categoría
fr: Choisissez une catégorie
it: Scegli una categoria
ja: カテゴリーを選択
ko: 카테고리 선택
zh_hans: 选择类别

source: Select a date
de: Datum wählen
es: Seleccionar una fecha
fr: Sélectionner une date
it: Seleziona una data
ja: 日付を選択
ko: 날짜 선택
zh_hans: 选择日期

source: Select a route…
de: Strecke auswählen …
es: Seleccionar una ruta…
fr: Sélectionner un itinéraire…
it: Seleziona un percorso…
ja: ルートを選択…
ko: 경로 선택…
zh_hans: 选择一条路线…

source: Select a style
de: Wählen Sie einen Stil
es: Elija un estilo
fr: Choisissez un style
it: Scelga uno stile
ja: スタイルを選択
ko: 스타일 선택
zh_hans: 选择样式

source: Select a ticket
de: Ticket auswählen
es: Elegir un billete
fr: Choisir un billet
it: Scegli un biglietto
ja: チケットを選ぶ
ko: 티켓 선택
zh_hans: 选择车票

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
zh_hans: 发送

source: Send a new code
de: Neuen Code senden
es: Enviar un nuevo código
fr: Envoyer un nouveau code
it: Invia un nuovo codice
ja: 新しいコードを送信
ko: 새 코드 보내기
zh_hans: 发送新代码

source: Send it to Lumoria.
de: An Lumoria senden.
es: Envíalo a Lumoria.
fr: Envoyez-le à Lumoria.
it: Invialo a Lumoria.
ja: Lumoriaに送信します。
ko: Lumoria로 보내세요.
zh_hans: 发送到 Lumoria。

source: Send it.
de: Senden.
es: Envíalo.
fr: Envoyez-le.
it: Invia.
ja: 送信します。
ko: 전송하세요.
zh_hans: 发送。

# Send reset link
source: Send a reset link
de: Reset-Link senden
es: Enviar enlace de restablecimiento
fr: Envoyer le lien de réinitialisation
it: Invia link di reimpostazione
ja: リセットリンクを送信
ko: 재설정 링크 보내기
zh_hans: 发送重置链接

source: Send the moment.
de: Den Moment senden.
es: Envía el momento.
fr: Envoyez le moment.
it: Invia il momento.
ja: その瞬間を送ります。
ko: 그 순간을 보내세요.
zh_hans: 发送这一刻。

source: Send your invite
de: Einladung senden
es: Enviar tu invitación
fr: Envoyer votre invitation
it: Invia il tuo invito
ja: 招待を送る
ko: 초대 보내기
zh_hans: 发送邀请

source: Serbia
de: Serbien
fr: Serbie
ja: セルビア
ko: 세르비아
zh_hans: 塞尔维亚

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
zh_hans: 设置

source: Share a ticket via Instant Message
de: Ticket per Sofortnachricht teilen
es: Compartir un boleto por mensaje instantáneo
fr: Partager un billet par message instantané
it: Condividi un biglietto tramite messaggistica istantanea
ja: インスタントメッセージでチケットを共有
ko: 인스턴트 메시지로 티켓 공유
zh_hans: 通过即时消息分享票券

source: Share it.
de: Teilen.
es: Compártelo.
fr: Partagez-le.
it: Condividilo.
ja: 共有します。
ko: 공유하세요.
zh_hans: 分享。

source: Share my invite link
de: Meinen Einladungslink teilen
es: Compartir mi enlace de invitación
fr: Partager mon lien d’invitation
it: Condividi il mio link di invito
ja: 招待リンクを共有
ko: 초대 링크 공유하기
zh_hans: 分享我的邀请链接

source: Share my link
de: Meinen Link teilen
es: Compartir mi enlace
fr: Partager mon lien
it: Condividi il mio link
ja: リンクを共有
ko: 내 링크 공유
zh_hans: 分享我的链接

source: Share your link
de: Ihren Link teilen
es: Comparte tu enlace
fr: Partagez votre lien
it: Condividi il tuo link
ja: リンクを共有
ko: 내 링크 공유
zh_hans: 分享你的链接

# Share your Lumoria ticket with your friends.
source: Send your Lumoria ticket to a friend.
de: Teilen Sie Ihr Lumoria-Ticket mit Ihren Freunden.
es: Comparte tu boleto de Lumoria con tus amigos.
fr: Partagez votre billet Lumoria avec vos amis.
it: Condividi il tuo biglietto Lumoria con i tuoi amici.
ja: Lumoriaチケットを友達と共有しましょう。
ko: Lumoria 티켓을 친구들과 공유하세요.
zh_hans: 与朋友分享你的 Lumoria 票券。

# Shorten camera transitions and pin pop animations on the map.
source: Snappier camera transitions and pin pops on the map.
de: Verkürzt Kameraübergänge und Pin-Animationen auf der Karte.
es: Acorta las transiciones de cámara y las animaciones de pines en el mapa.
fr: Raccourcit les transitions de caméra et les animations des épingles sur la carte.
it: Accorcia le transizioni della camera e le animazioni dei pin sulla mappa.
ja: マップ上のカメラ遷移とピン表示のアニメーションを短くします。
ko: 지도에서 카메라 전환과 핀 등장 애니메이션을 짧게 만듭니다.
zh_hans: 缩短地图上的镜头切换和图钉弹出动画。

source: Show
de: Beginn
es: Función
fr: Spectacle
it: Spettacolo
ja: 開演
ko: 공연
zh_hans: 演出

# Show distances in miles instead of kilometers.
source: Show distances in miles instead of kilometres.
de: Entfernungen in Meilen statt Kilometern anzeigen.
es: Muestra las distancias en millas en lugar de kilómetros.
fr: Afficher les distances en miles plutôt qu'en kilomètres.
it: Mostra le distanze in miglia invece che in chilometri.
ja: 距離をキロメートルではなくマイルで表示します。
ko: 거리를 킬로미터 대신 마일로 표시합니다.
zh_hans: 以英里而非公里显示距离。

source: Show profile
de: Profil anzeigen
es: Ver perfil
fr: Voir le profil
it: Mostra profilo
ja: プロフィールを表示
ko: 프로필 보기
zh_hans: 查看个人资料

source: Show shops, landmarks, and transit labels on the map.
de: Geschäfte, Sehenswürdigkeiten und Verkehrsbeschriftungen auf der Karte anzeigen.
es: Muestra tiendas, lugares emblemáticos y etiquetas de transporte en el mapa.
fr: Affiche les commerces, les monuments et les indications de transports sur la carte.
it: Mostra negozi, luoghi di interesse e indicazioni dei trasporti sulla mappa.
ja: 店舗・ランドマーク・交通ラベルをマップに表示します。
ko: 상점, 명소, 대중교통 라벨을 지도에 표시합니다.
zh_hans: 在地图上显示商店、地标和交通线路标签。

source: Shuffle every
de: Shuffle alle
es: Barajar cada
fr: Mélanger toutes les
it: Mescola ogni
ja: シャッフル間隔
ko: 셔플 주기
zh_hans: 每隔多久轮换

source: Sign in to save your tickets and turn them into memories.
de: Melden Sie sich an, um Ihre Tickets zu speichern und in Erinnerungen zu verwandeln.
es: Inicia sesión para guardar tus boletos y convertirlos en recuerdos.
fr: Connectez-vous pour enregistrer vos billets et les transformer en souvenirs.
it: Accedi per salvare i tuoi biglietti e trasformarli in ricordi.
ja: サインインしてチケットを保存し、思い出に変えましょう。
ko: 로그인하여 티켓을 저장하고 추억으로 만들어 보세요.
zh_hans: 登录以保存你的票券并将其变为回忆。

source: Sign up
de: Registrieren
es: Regístrate
fr: S'inscrire
it: Registrati
ja: 新規登録
ko: 가입하기
zh_hans: 注册

source: Social Media
de: Soziale Medien
es: Redes sociales
fr: Réseaux sociaux
ja: ソーシャルメディア
ko: 소셜 미디어
zh_hans: 社交媒体

source: Some information is required to edit your ticket. We can fill optional data for you to make the ticket look more realistic.
de: Einige Angaben werden zum Bearbeiten Ihres Tickets benötigt. Optionale Daten können wir für Sie ausfüllen, damit das Ticket realistischer wirkt.
es: Algunos datos son obligatorios para editar tu boleto. Podemos rellenar los datos opcionales por ti para que el boleto parezca más realista.
fr: Certaines informations sont nécessaires pour modifier votre billet. Nous pouvons remplir les données facultatives à votre place pour rendre le billet plus réaliste.
it: Alcune informazioni sono necessarie per modificare il biglietto. Possiamo compilare per te i dati facoltativi per rendere il biglietto più realistico.
ja: チケットの編集には一部の情報が必須です。任意の項目はこちらで入力して、よりリアルな仕上がりにできます。
ko: 티켓을 편집하려면 일부 정보가 필요합니다. 선택 항목은 저희가 채워 티켓을 더 사실적으로 보이게 할 수 있습니다.
zh_hans: 编辑票券时部分信息为必填。可选信息可由我们为你填写，让票券看起来更真实。

# Some memories you keep, some you let go. Lumoria won't stop you.
source: Some memories you keep, some you let go. We won’t stop you.
de: Manche Erinnerungen behalten Sie, manche lassen Sie los. Lumoria hält Sie nicht auf.
es: Algunos recuerdos los conservas, otros los dejas ir. Lumoria no te lo impedirá.
fr: Certains souvenirs, vous les gardez ; d'autres, vous les laissez partir. Lumoria ne vous arrêtera pas.
it: Alcuni ricordi li conservi, altri li lasci andare. Lumoria non te lo impedisce.
ja: 残しておきたい思い出もあれば、手放したい思い出もあります。Lumoriaはあなたを止めません。
ko: 어떤 추억은 간직하고, 어떤 추억은 떠나보냅니다. Lumoria는 막지 않습니다.
zh_hans: 有些回忆你想留，有些你想放下。Lumoria 不会阻拦你。

source: Some templates come with palette variants — dark, warm, muted. Try a few. The preview updates instantly.
de: Manche Vorlagen kommen mit Paletten-Varianten – dunkel, warm, gedämpft. Probieren Sie einige aus. Die Vorschau aktualisiert sich sofort.
es: Algunas plantillas vienen con variantes de paleta — oscuras, cálidas, apagadas. Prueba algunas. La vista previa se actualiza al instante.
fr: Certains modèles offrent des variantes de palette — sombre, chaude, atténuée. Essayez-en plusieurs. L'aperçu se met à jour instantanément.
it: Alcuni modelli hanno varianti di palette — scure, calde, soft. Provane qualcuna. L'anteprima si aggiorna all'istante.
ja: テンプレートにはダーク、ウォーム、ミュートなどのパレットバリエーションがあります。いくつか試してみてください。プレビューは即座に更新されます。
ko: 일부 템플릿에는 다크, 웜, 뮤트 등 팔레트 변형이 있습니다. 몇 가지 시도해 보세요. 미리보기는 즉시 갱신됩니다.
zh_hans: 部分模板提供配色变体 —— 深色、暖色、低饱和。多试几款，预览会即时更新。

source: Some templates come with alternative styles. Tap one to try it on.
de: Manche Vorlagen bieten alternative Stile. Scrollen Sie durch die Optionen und tippen Sie auf den gewünschten Stil, um das Aussehen Ihres Tickets zu ändern.
es: Algunas plantillas tienen estilos alternativos. Desplázate por las opciones y toca la que te guste para cambiar el aspecto de tu boleto.
fr: Certains modèles proposent des styles alternatifs. Faites défiler les options et touchez celui qui vous plaît pour modifier l'apparence de votre billet.
it: Alcuni modelli hanno stili alternativi. Scorri le opzioni e tocca quello che preferisci per modificare l'aspetto del biglietto.
ja: 一部のテンプレートには別のスタイルがあります。オプションをスクロールし、お気に入りをタップしてチケットの見た目を変更しましょう。
ko: 일부 템플릿에는 대체 스타일이 있습니다. 옵션을 스크롤하다가 마음에 드는 것을 누르면 티켓 스타일이 바뀝니다.
zh_hans: 部分模板提供备选风格。滑动浏览并点按喜欢的款式，即可更改票券外观。

# Something went wrong. Please try again.
source: Something went wrong. Try again.
de: Etwas ist schiefgelaufen. Bitte erneut versuchen.
es: Algo salió mal. Inténtalo de nuevo.
fr: Une erreur s'est produite. Veuillez réessayer.
it: Qualcosa è andato storto. Riprova.
ja: 問題が発生しました。もう一度お試しください。
ko: 문제가 발생했습니다. 다시 시도하세요.
zh_hans: 出错了。请重试。

# Sometimes the moment is worth sharing with one person. Lumoria makes it one tap.
source: Some moments are meant for one person. Lumoria makes it one tap.
de: Manchmal lohnt es sich, einen Moment mit einer einzigen Person zu teilen. Lumoria macht das mit einem Tipp möglich.
es: A veces el momento merece compartirse con una sola persona. Lumoria lo hace con un toque.
fr: Parfois, un moment mérite d'être partagé avec une seule personne. Lumoria le fait en un seul geste.
it: A volte un momento merita di essere condiviso con una sola persona. Lumoria lo rende un tocco.
ja: ある瞬間は、たったひとりに伝えたいときがあります。Lumoriaならワンタップで叶います。
ko: 어떤 순간은 단 한 사람과만 나누고 싶습니다. Lumoria는 한 번의 터치로 가능하게 합니다.
zh_hans: 有时一个瞬间只想分享给一个人。Lumoria 一键就够。

source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
zh_hans: 排序方式

source: Sort by category
de: Nach Kategorie sortieren
es: Ordenar por categoría
fr: Trier par catégorie
it: Ordina per categoria
ja: カテゴリーで並べ替え
ko: 카테고리별 정렬
zh_hans: 按类别排序

source: Sort by date
de: Nach Datum sortieren
es: Ordenar por fecha
fr: Trier par date
it: Ordina per data
ja: 日付で並べ替え
ko: 날짜별 정렬
zh_hans: 按日期排序

source: Sort them.
de: Sortieren.
es: Ordénalos.
fr: Triez-les.
it: Ordinali.
ja: 並べ替えます。
ko: 정렬하세요.
zh_hans: 排序。

source: Sort…
de: Sortieren …
es: Ordenar…
fr: Trier…
it: Ordina…
ja: 並べ替え…
ko: 정렬…
zh_hans: 排序…

source: Square
de: Quadrat
es: Cuadrado
fr: Carré
it: Quadrato
ja: 正方形
ko: 정사각형
zh_hans: 方形

source: Start date
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
ja: 開始日
ko: 시작일
zh_hans: 开始日期
